/* (No Comment) */
"#002A" = "numerische Tastatur *";

/* (No Comment) */
"#002F" = "numerische Tastatur /";

/* (No Comment) */
"#003D" = "numerische Tastatur =";

/* (No Comment) */
"#F704" = "PF1";

/* (No Comment) */
"#F705" = "PF2";

/* (No Comment) */
"#F706" = "PF3";

/* (No Comment) */
"#F707" = "PF4";

/* (No Comment) */
"#F739" = "numerische Tastatur löschen";

/* (No Comment) */
"007F" = "⌫ Löschen";

/* (No Comment) */
"F70A" = "F7";

/* (No Comment) */
"F70B" = "F8";

/* (No Comment) */
"F70C" = "F9";

/* (No Comment) */
"F70D" = "F10";

/* (No Comment) */
"F70E" = "F11";

/* (No Comment) */
"F70F" = "F12";

/* (No Comment) */
"F72B" = "↘︎ Ende";

/* (No Comment) */
"F72C" = "⇞ Seite nach oben";

/* (No Comment) */
"F72D" = "⇟ Seite nach unten";

/* (No Comment) */
"F700" = "↑ Cursor nach oben";

/* (No Comment) */
"F701" = "↓ Cursor nach unten";

/* (No Comment) */
"F702" = "← Cursor nach links";

/* (No Comment) */
"F703" = "→ Cursor nach rechts";

/* (No Comment) */
"F704" = "F1";

/* (No Comment) */
"F705" = "F2";

/* (No Comment) */
"F706" = "F3";

/* (No Comment) */
"F707" = "F4";

/* (No Comment) */
"F708" = "F5";

/* (No Comment) */
"F709" = "F6";

/* (No Comment) */
"F710" = "F13";

/* (No Comment) */
"F711" = "F14";

/* (No Comment) */
"F712" = "F15";

/* (No Comment) */
"F713" = "F16";

/* (No Comment) */
"F714" = "F17";

/* (No Comment) */
"F715" = "F18";

/* (No Comment) */
"F716" = "F19";

/* (No Comment) */
"F717" = "F20";

/* (No Comment) */
"F728" = "⌦ Entf.";

/* (No Comment) */
"F729" = "↖︎ Start";

